<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <title>El almohad&oacute;n de plumas</title>
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <!-- Place favicon.ico and apple-touch-icon.png in the root directory -->

        <link rel="stylesheet" href="css/normalize.css">
        <link rel="stylesheet" href="css/main.css">
        <link href='http://fonts.googleapis.com/css?family=Covered+By+Your+Grace' rel='stylesheet' type='text/css'>
        <link rel="stylesheet" type="text/css" href="css/style.css">
        <script src="js/vendor/modernizr-2.6.2.min.js"></script>
        
    </head>
    <body>
        <!--[if lt IE 7]>
            <p class="browsehappy">You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.</p>
        <![endif]-->

        <!-- Add your site or application content here -->
        <section id="home" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <h1 data-stellar-ratio="0.2" class="contenido">El almohad&oacute;n de plumas</h1>
            </article>
        </section>
        <section id="section2" class="parallax" data-stellar-background-ratio='0.2'>
                <div class="geek"></div>
                <p data-stellar-ratio="1.1">
                            Su luna de miel fue un largo escalofr&iacute;o. Rubia, angelical y t&iacute;mida, el car&aacute;cter duro de su marido hel&oacute; sus so&ntilde;adas ni&ntilde;er&iacute;as de novia. Ella lo quer&iacute;a mucho, sin embargo, a veces con un ligero estremecimiento cuando volviendo de noche juntos por la calle, echaba una furtiva mirada a la alta estatura de Jord&aacute;n, mudo desde hac&iacute;a una hora. &Eacute;l, por su parte, la amaba profundamente, sin darlo a conocer.</p>
                            <p>Durante tres meses -se hab&iacute;an casado en abril- vivieron una dicha especial.</p>
                            <p>Sin duda hubiera ella deseado menos severidad en ese r&iacute;gido cielo de amor, m&aacute;s expansiva e incauta ternura; pero el impasible semblante de su marido la conten&iacute;a siempre.</p>
        </section>
        <section id="section3" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <p>
                            La casa en que viv&iacute;an influ&iacute; un poco en sus estremecimientos. La blancura del patio silencioso -frisos, columnas y estatuas de m&aacute;rmol- produc&iacute;a una oto&ntilde;al impresi&oacute;n de palacio encantado. Dentro, el brillo glacial del estuco, sin el m&aacute;s leve rasgu&ntilde;o en las altas paredes, afirmaba aquella sensaci&oacute;n de desapacible fr&iacute;o. Al cruzar de una pieza a otra, los pasos hallaban eco en toda la casa, como si un largo abandono hubiera sensibilizado su resonancia.</p>
                            <p>En ese extra&ntilde;o nido de amor, Alicia pas&oacute; todo el oto&ntilde;o. No obstante, hab&iacute;a concluido por echar un velo sobre sus antiguos sue&ntilde;os, y a&uacute;n viv&iacute;a dormida en la casa hostil, sin querer pensar en nada hasta que llegaba su marido.</p>
            </article>
        </section>
        <section id="section4" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <p>No es raro que adelgazara. Tuvo un ligero ataque de influenza que se arrastr&oacute; insidiosamente d&iacute;as y d&iacute;as; Alicia no se repon&iacute;a nunca. Al fin una tarde pudo salir al jard&iacute;n apoyada en el brazo de &eacute;l. Miraba indiferente a uno y otro lado. De pronto Jord&aacute;n, con honda ternura, le pas&oacute; la mano por la cabeza, y Alicia rompi&oacute; en seguida en sollozos, ech&aacute;ndole los brazos al cuello. Llor&oacute; largamente todo su espanto callado, redoblando el llanto a la menor tentativa de caricia. Luego los sollozos fueron retard&aacute;ndose, y a&uacute;n qued&oacute; largo rato escondida en su cuello, sin moverse ni decir una palabra.</p>
            </article>
        </section>

        <section id="section5" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <p>Fue ese el &uacute;ltimo d&iacute;a que Alicia estuvo levantada. Al d&iacute;a siguiente amaneci&oacute; desvanecida. El m&eacute;dico de Jord&aacute;n la examin&oacute; con suma atenci&oacute;n, orden&aacute;ndole calma y descanso absolutos.</p>
                <p>-No s&eacute; -le dijo a Jord&aacute;n en la puerta de calle, con la voz todav&iacute;a baja-. Tiene una gran debilidad que no me explico, y sin v&oacute;mitos, nada... Si ma&ntilde;ana se despierta como hoy, ll&aacute;meme enseguida.</p>
                <p>Al otro d&iacute;a Alicia segu&iacute;a peor. Hubo consulta. Constat&oacute;se una anemia de marcha agud&iacute;sima, completamente inexplicable. Alicia no tuvo m&aacute;s desmayos, pero se iba visiblemente a la muerte. Todo el d&iacute;a el dormitorio estaba con las luces prendidas y en pleno silencio. Pas&aacute;banse horas sin o&iacute;r el menor ruido. Alicia dormitaba. Jord&aacute;n viv&iacute;a casi en la sala, tambi&eacute;n con toda la luz encendida. Pase&aacute;base sin cesar de un extremo a otro, con incansable obstinaci&oacute;n. La alfombra ahogaba sus pasos. A ratos entraba en el dormitorio y prosegu&iacute;a su mudo vaiv&eacute;n a lo largo de la cama, mirando a su mujer cada vez que caminaba en su direcci&oacute;n.</p>
            </article>
        </section>
        <section id="section6" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <p>Pronto Alicia comenz&oacute; a tener alucinaciones, confusas y flotantes al principio, y que descendieron luego a ras del suelo. La joven, con los ojos desmesuradamente abiertos, no hac&iacute;a sino mirar la alfombra a uno y otro lado del respaldo de la cama. Una noche se qued&oacute; de repente mirando fijamente. Al rato abri&oacute; la boca para gritar, y sus narices y labios se perlaron de sudor.</p>
                <p>-¡Jord&aacute;n! ¡Jord&aacute;n! -clam&oacute;, r&iacute;gida de espanto, sin dejar de mirar la alfombra.</p>
                <p>Jord&aacute;n corri&oacute; al dormitorio, y al verlo aparecer Alicia dio un alarido de horror.</p>
                <p>-¡Soy yo, Alicia, soy yo!</p>
                <p>Alicia lo mir&oacute; con extravi&oacute;, mir&oacute; la alfombra, volvi&oacute; a mirarlo, y despu&eacute;s de largo rato de estupefacta confrontaci&oacute;n, se seren&oacute;. Sonri&oacute; y tom&oacute; entre las suyas la mano de su marido, acarici&aacute;ndola temblando.</p>
            </article>
        </section>
        <section id="section7" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <p>Entre sus alucinaciones m&aacute;s porfiadas, hubo un antropoide, apoyado en la alfombra sobre los dedos, que ten&iacute;a fijos en ella los ojos.</p>
                <p>Los m&eacute;dicos volvieron in&uacute;tilmente. Hab&iacute;a all&iacute; delante de ellos una vida que se acababa, desangr&aacute;ndose d&iacute;a a d&iacute;a, hora a hora, sin saber absolutamente c&oacute;mo. En la &uacute;ltima consulta Alicia yacía en estupor mientras ellos la pulsaban, pas&aacute;ndose de uno a otro la mu&ntilde;eca inerte. La observaron largo rato en silencio y siguieron al comedor.</p>
                <p>-Pst... -se encogió&oacute; de hombros desalentado su m&eacute;dico-. Es un caso serio... poco hay que hacer...</p>
                <p>-¡S&oacute;lo eso me faltaba! -resopl&oacute; Jord&aacute;n. Y tamborile&oacute; bruscamente sobre la mesa.</p>
            </article>
        </section>
        <section id="section8" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <p>Alicia fue extingui&eacute;ndose en su delirio de anemia, agravado de tarde, pero que remit&iacute;a siempre en las primeras horas. Durante el d&iacute;a no avanzaba su enfermedad, pero cada ma&ntilde;ana amanec&iacute;a l&iacute;vida, en s&iacute;ncope casi. Parec&iacute;a que &uacute;nicamente de noche se le fuera la vida en nuevas alas de sangre. Ten&iacute;a siempre al despertar la sensaci&oacute;n de estar desplomada en la cama con un mill&oacute;n de kilos encima. Desde el tercer d&iacute;a este hundimiento no la abandon&oacute; m&aacute;s. Apenas pod&iacute;a mover la cabeza. No quiso que le tocaran la cama, ni a&uacute;n que le arreglaran el almohad&oacute;n. Sus terrores crepusculares avanzaron en forma de monstruos que se arrastraban hasta la cama y trepaban dificultosamente por la colcha.</p>
                <p>Perdi&oacute; luego el conocimiento. Los dos d&iacute;as finales delir&oacute; sin cesar a media voz. Las luces continuaban f&uacute;nebremente encendidas en el dormitorio y la sala. En el silencio ag&oacute;nico de la casa, no se o&iacute;a m&aacute;s que el delirio mon&oacute;tono que sal&iacute;a de la cama, y el rumor ahogado de los eternos pasos de Jord&aacute;n.</p>
            </article>
        </section>
        <section id="section9" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <p>Alicia muri&oacute;, por fin. La sirvienta, que entr&oacute; despu&eacute;s a deshacer la cama, sola ya, mir&oacute; un rato extra&ntilde;ada el almohad&oacute;n.</p>
                <p>-¡Se&ntilde;or! -llam&oacute; a Jord&aacute;n en voz baja-. En el almohad&oacute;n hay manchas que parecen de sangre.</p>
                <p>Jord&aacute;n se acerc&oacute; r&aacute;pidamente Y se dobl&oacute; a su vez. Efectivamente, sobre la funda, a ambos lados del hueco que hab&acute;a dejado la cabeza de Alicia, se ve&acute;an manchitas oscuras.</p>
                <p>-Parecen picaduras -murmur&oacute; la sirvienta despu&eacute;s de un rato de inm&oacute;vil observaci&oacute;n.</p>
                <p>-Lev&aacute;ntelo a la luz -le dijo Jord&aacute;n.</p>
            </article>
        </section>
        <section id="section10" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <p>La sirvienta lo levant&oacute;, pero enseguida lo dej&oacute; caer, y se qued&oacute; mirando a aqu&eacute;l, l&iacute;vida y temblando. Sin saber por qu&eacute;, Jord&aacute;n sinti&oacute; que los cabellos se le erizaban.</p>
                <p>-¿Qu&eacute; hay? -murmur&oacute; con la voz ronca.</p>
                <p>-Pesa mucho  -articul&oacute; la sirvienta, sin dejar de temblar.</p>
                <p>Jord&aacute;n lo levant&oacute;; pesaba extraordinariamente. Salieron con &eacute;l, y sobre la mesa del comedor Jord&aacute;n cort&oacute; funda y envoltura de un tajo. Las plumas superiores volaron, y la sirvienta dio un grito de horror con toda la boca abierta, llev&aacute;ndose las manos crispadas a los band&oacute;s. Sobre el fondo, entre las plumas, moviendo lentamente las patas velludas, hab&iacute;a un animal monstruoso, una bola viviente y viscosa. Estaba tan hinchado que apenas se le pronunciaba la boca.</p>
            </article>
        </section>
        <section id="section11" class="parallax" data-stellar-background-ratio='0.2'>
            <article>
                <div class="geek"></div>
                <p>Noche a noche, desde que Alicia hab&iacute;a ca&iacute;do en cama, hab&iacute;a aplicado sigilosamente su boca -su trompa, mejor dicho- a las sienes de aqu&eacute;lla, chup&aacute;ndole la sangre. La picadura era casi imperceptible. La remoci&oacute;n diaria del almohad&oacute;n hab&iacute;a impedido sin duda su desarrollo, pero desde que la joven no pudo moverse, la succi&oacute;n fue vertiginosa. En cinco d&iacute;as, en cinco noches, hab&iacute;a vaciado a Alicia.</p>
                <p>Estos par&aacute;sitos de las aves, diminutos en el medio habitual, llegan a adquirir en ciertas condiciones proporciones enormes. La sangre humana parece serles particularmente favorable, y no es raro hallarlos en los almohadones de pluma.</p>
            </article>
        </section>

        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
        <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.2.min.js"><\/script>')</script>
        <script type="text/javascript" src="js/stellar.js"></script>
        <script>
        $(function(){
            $(window).stellar();
            $('.wrapper').css({
                'height': screen.availHeight+'px'
            });

        });
        </script>
        <script src="js/plugins.js"></script>
        <script src="js/main.js"></script>

        <!-- Google Analytics: change UA-XXXXX-X to be your site's ID. -->
        <script>
            (function(b,o,i,l,e,r){b.GoogleAnalyticsObject=l;b[l]||(b[l]=
            function(){(b[l].q=b[l].q||[]).push(arguments)});b[l].l=+new Date;
            e=o.createElement(i);r=o.getElementsByTagName(i)[0];
            e.src='http://www.google-analytics.com/analytics.js';
            r.parentNode.insertBefore(e,r)}(window,document,'script','ga'));
            ga('create','UA-XXXXX-X');ga('send','pageview');
        </script>
    </body>
</html>
